Repository: ZuneTracks/UniTube
Catalog: YouTube.Uwp/Strings/language-*/Resources.resw
Source language: en_us
Languages: af_za, am_et, ar_sa, as_in, az_latn_az, be_by, bg_bg, bn_bd, bs_latn_ba, ca_es, cs_cz, da_dk, de_de, el_gr, es_us, et_ee, eu_es, fa_ir, fi_fi, fil_ph, fr_ca, gl_es, gu_in, he_il, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn_in, ko_kr, ky_kg, lo_la, lt_lt, lv_lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, nb_no, ne_np, nl_nl, or_in, pa_in, pl_pl, pt_br, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sr_latn_rs, sv_se, sw_ke, ta_in, te_in, th_th, tr_tr, uk_ua, ur_pk, uz_latn_uz, vi_vn, zh_hans_cn, zh_hant_hk, zu_za

# Settings.VerificationCodeInstructions
source: Enter the code in that browser. This phone will wait for Google authorization.
af_za: Voer die kode in daardie blaaier in. Hierdie foon sal wag vir Google-magtiging.
am_et: ኮዱን በዚያ አሳሽ ውስጥ ያስገቡ። ይህ ስልክ የጉግል ፍቃድን ይጠብቃል።
ar_sa: أدخل الرمز في هذا المتصفح. سينتظر هذا الهاتف الحصول على إذن Google.
as_in: সেই ব্ৰাউজাৰত ক'ডটো দিয়ক। এই ফোনটোৱে গুগলৰ অনুমোদনৰ বাবে অপেক্ষা কৰিব।
az_latn_az: Həmin brauzerdə kodu daxil edin. Bu telefon Google icazəsini gözləyəcək.
be_by: Увядзіце код у гэтым браўзеры. Гэты тэлефон будзе чакаць аўтарызацыі Google.
bg_bg: Въведете кода в този браузър. Този телефон ще изчака разрешение от Google.
bn_bd: সেই ব্রাউজারে কোডটি লিখুন। এই ফোনটি Google অনুমোদনের জন্য অপেক্ষা করবে।
bs_latn_ba: Unesite kod u taj pretraživač. Ovaj telefon će čekati Googleovu autorizaciju.
ca_es: Introduïu el codi en aquest navegador. Aquest telèfon esperarà l'autorització de Google.
cs_cz: Zadejte kód do tohoto prohlížeče. Tento telefon bude čekat na autorizaci Google.
da_dk: Indtast koden i den browser. Denne telefon venter på Google-godkendelse.
de_de: Geben Sie den Code in diesem Browser ein. Dieses Telefon wartet auf die Google-Autorisierung.
el_gr: Εισαγάγετε τον κωδικό σε αυτό το πρόγραμμα περιήγησης. Αυτό το τηλέφωνο θα περιμένει την εξουσιοδότηση της Google.
es_us: Ingrese el código en ese navegador. Este teléfono esperará la autorización de Google.
et_ee: Sisestage kood sellesse brauserisse. See telefon ootab Google'i volitust.
eu_es: Sartu kodea arakatzaile horretan. Telefono honek Google-ren baimenaren zain egongo da.
fa_ir: کد را در آن مرورگر وارد کنید. این تلفن منتظر مجوز Google خواهد بود.
fi_fi: Syötä koodi kyseiseen selaimeen. Tämä puhelin odottaa Googlen valtuutusta.
fil_ph: Ilagay ang code sa browser na iyon. Maghihintay ang teleponong ito para sa pahintulot ng Google.
fr_ca: Entrez le code dans ce navigateur. Ce téléphone attendra l'autorisation de Google.
gl_es: Introduce o código nese navegador. Este teléfono esperará a autorización de Google.
gu_in: તે બ્રાઉઝરમાં કોડ દાખલ કરો. આ ફોન Google અધિકૃતતાની રાહ જોશે.
he_il: הזן את הקוד באותו דפדפן. הטלפון הזה ימתין לאישור Google.
hi_in: उस ब्राउज़र में कोड दर्ज करें. यह फ़ोन Google प्राधिकरण की प्रतीक्षा करेगा.
hr_hr: Unesite kod u tom pregledniku. Ovaj telefon će čekati Google autorizaciju.
hu_hu: Írja be a kódot a böngészőbe. Ez a telefon a Google engedélyére vár.
hy_am: Մուտքագրեք կոդը այդ բրաուզերում: Այս հեռախոսը կսպասի Google-ի թույլտվությանը:
id_id: Masukkan kode di browser itu. Ponsel ini akan menunggu otorisasi Google.
is_is: Sláðu inn kóðann í þeim vafra. Þessi sími mun bíða eftir Google heimild.
it_it: Inserisci il codice in quel browser. Questo telefono attenderà l'autorizzazione di Google.
ja_jp: そのブラウザにコードを入力します。この電話は Google の承認を待ちます。
ka_ge: შეიყვანეთ კოდი ამ ბრაუზერში. ეს ტელეფონი დაელოდება Google-ის ავტორიზაციას.
kk_kz: Кодты шолғышқа енгізіңіз. Бұл телефон Google авторизациясын күтеді.
km_kh: បញ្ចូលកូដនៅក្នុងកម្មវិធីរុករកនោះ។ ទូរសព្ទនេះនឹងរង់ចាំការអនុញ្ញាតពី Google ។
kn_in: ಆ ಬ್ರೌಸರ್‌ನಲ್ಲಿ ಕೋಡ್ ಅನ್ನು ನಮೂದಿಸಿ. ಈ ಫೋನ್ Google ದೃಢೀಕರಣಕ್ಕಾಗಿ ಕಾಯುತ್ತದೆ.
ko_kr: 해당 브라우저에 코드를 입력하세요. 이 휴대전화는 Google 승인을 기다립니다.
ky_kg: Кодду ошол браузерге киргизиңиз. Бул телефон Google авторизациясын күтөт.
lo_la: ໃສ່ລະຫັດໃນຕົວທ່ອງເວັບນັ້ນ. ໂທລະສັບນີ້ຈະລໍຖ້າການອະນຸຍາດຈາກ Google.
lt_lt: Įveskite kodą toje naršyklėje. Šis telefonas lauks „Google“ prieigos teisės.
lv_lv: Ievadiet kodu šajā pārlūkprogrammā. Šis tālrunis gaidīs Google autorizāciju.
mk_mk: Внесете го кодот во тој прелистувач. Овој телефон ќе чека овластување од Google.
ml_in: ആ ബ്രൗസറിൽ കോഡ് നൽകുക. ഈ ഫോൺ Google അംഗീകാരത്തിനായി കാത്തിരിക്കും.
mn_mn: Энэ хөтөч дээр кодыг оруулна уу. Энэ утас Google-н зөвшөөрлийг хүлээх болно.
mr_in: त्या ब्राउझरमध्ये कोड प्रविष्ट करा. हा फोन Google अधिकृततेची प्रतीक्षा करेल.
ms_my: Masukkan kod dalam penyemak imbas itu. Telefon ini akan menunggu kebenaran Google.
nb_no: Skriv inn koden i den nettleseren. Denne telefonen vil vente på Google-autorisasjon.
ne_np: त्यो ब्राउजरमा कोड प्रविष्ट गर्नुहोस्। यो फोनले Google प्राधिकरणको लागि पर्खनेछ।
nl_nl: Voer de code in die browser in. Deze telefoon wacht op toestemming van Google.
or_in: ସେହି ବ୍ରାଉଜରରେ କୋଡ୍ ପ୍ରବେଶ କରନ୍ତୁ | ଏହି ଫୋନ୍ ଗୁଗୁଲ୍ ପ୍ରାଧିକରଣ ପାଇଁ ଅପେକ୍ଷା କରିବ |
pa_in: ਉਸ ਬ੍ਰਾਊਜ਼ਰ ਵਿੱਚ ਕੋਡ ਦਰਜ ਕਰੋ। ਇਹ ਫ਼ੋਨ Google ਪ੍ਰਮਾਣੀਕਰਨ ਦੀ ਉਡੀਕ ਕਰੇਗਾ।
pl_pl: Wpisz kod w tej przeglądarce. Ten telefon będzie czekać na autoryzację Google.
pt_br: Digite o código nesse navegador. Este telefone aguardará autorização do Google.
ro_ro: Introdu codul în acel browser. Acest telefon va aștepta autorizarea Google.
ru_ru: Введите код в этом браузере. Этот телефон будет ждать авторизации Google.
si_lk: එම බ්‍රව්සරයේ කේතය ඇතුළත් කරන්න. මෙම දුරකථනය Google අවසරය සඳහා රැඳී සිටිනු ඇත.
sk_sk: Zadajte kód do tohto prehliadača. Tento telefón bude čakať na autorizáciu Google.
sl_si: Vnesite kodo v ta brskalnik. Ta telefon bo čakal na Googlovo avtorizacijo.
sq_al: Futni kodin në atë shfletues. Ky telefon do të presë për autorizimin e Google.
sr_cyrl_rs: Унесите код у тај претраживач. Овај телефон ће сачекати Гоогле овлашћење.
sr_latn_rs: Unesite kod u taj pretraživač. Ovaj telefon će sačekati Google ovlašćenje.
sv_se: Ange koden i den webbläsaren. Den här telefonen väntar på Google-auktorisering.
sw_ke: Ingiza msimbo katika kivinjari hicho. Simu hii itasubiri uidhinishaji wa Google.
ta_in: அந்த உலாவியில் குறியீட்டை உள்ளிடவும். இந்த ஃபோன் Google அங்கீகாரத்திற்காக காத்திருக்கும்.
te_in: ఆ బ్రౌజర్‌లో కోడ్‌ని నమోదు చేయండి. ఈ ఫోన్ Google అధికారం కోసం వేచి ఉంటుంది.
th_th: ป้อนรหัสในเบราว์เซอร์นั้น โทรศัพท์เครื่องนี้จะรอการอนุญาตจาก Google
tr_tr: Kodu bu tarayıcıya girin. Bu telefon Google yetkilendirmesini bekleyecek.
uk_ua: Введіть код у цьому браузері. Цей телефон чекатиме авторизації Google.
ur_pk: اس براؤزر میں کوڈ درج کریں۔ یہ فون گوگل کی اجازت کا انتظار کرے گا۔
uz_latn_uz: Ushbu brauzerda kodni kiriting. Bu telefon Google avtorizatsiyasini kutadi.
vi_vn: Nhập mã vào trình duyệt đó. Điện thoại này sẽ chờ sự cho phép của Google.
zh_hans_cn: 在该浏览器中输入代码。此手机将等待 Google 授权。
zh_hant_hk: 在該瀏覽器中輸入代碼。此手機將等待 Google 授權。
zu_za: Faka ikhodi kuleso siphequluli. Le foni izolinda ukugunyazwa kwe-Google.

# Settings.VerificationCodeRenewed
source: Your previous code expired. Enter the new code in that browser.
af_za: Jou vorige kode het verval. Voer die nuwe kode in daardie blaaier in.
am_et: የቀደመው ኮድህ ጊዜው አልፎበታል። በዚያ አሳሽ ውስጥ አዲሱን ኮድ ያስገቡ።
ar_sa: انتهت صلاحية الرمز السابق الخاص بك. أدخل الرمز الجديد في هذا المتصفح.
as_in: আপোনাৰ পূৰ্বৰ ক'ডৰ ম্যাদ উকলি গ'ল। সেই ব্ৰাউজাৰত নতুন ক'ডটো দিয়ক।
az_latn_az: Əvvəlki kodun müddəti bitdi. Həmin brauzerdə yeni kodu daxil edin.
be_by: Тэрмін дзеяння вашага папярэдняга кода скончыўся. Увядзіце новы код у гэтым браўзеры.
bg_bg: Вашият предишен код е изтекъл. Въведете новия код в този браузър.
bn_bd: আপনার পূর্ববর্তী কোড মেয়াদ শেষ হয়েছে. সেই ব্রাউজারে নতুন কোড লিখুন।
bs_latn_ba: Vaš prethodni kod je istekao. Unesite novi kod u taj pretraživač.
ca_es: El teu codi anterior ha caducat. Introduïu el codi nou en aquest navegador.
cs_cz: Platnost vašeho předchozího kódu vypršela. Zadejte nový kód do tohoto prohlížeče.
da_dk: Din tidligere kode er udløbet. Indtast den nye kode i den browser.
de_de: Ihr bisheriger Code ist abgelaufen. Geben Sie den neuen Code in diesem Browser ein.
el_gr: Ο προηγούμενος κωδικός σας έληξε. Εισαγάγετε τον νέο κωδικό σε αυτό το πρόγραμμα περιήγησης.
es_us: Su código anterior expiró. Ingrese el nuevo código en ese navegador.
et_ee: Teie eelmine kood aegus. Sisestage sellesse brauserisse uus kood.
eu_es: Zure aurreko kodea iraungi egin da. Sartu kode berria arakatzaile horretan.
fa_ir: کد قبلی شما منقضی شده است. کد جدید را در آن مرورگر وارد کنید.
fi_fi: Edellinen koodisi on vanhentunut. Kirjoita uusi koodi kyseiseen selaimeen.
fil_ph: Nag-expire ang iyong dating code. Ilagay ang bagong code sa browser na iyon.
fr_ca: Votre code précédent a expiré. Entrez le nouveau code dans ce navigateur.
gl_es: O teu código anterior caducou. Introduza o novo código nese navegador.
gu_in: તમારા પહેલાના કોડની સમયસીમા સમાપ્ત થઈ ગઈ છે. તે બ્રાઉઝરમાં નવો કોડ દાખલ કરો.
he_il: הקוד הקודם שלך פג. הזן את הקוד החדש בדפדפן זה.
hi_in: आपका पिछला कोड समाप्त हो गया. उस ब्राउज़र में नया कोड दर्ज करें.
hr_hr: Vaš prethodni kôd je istekao. Unesite novi kod u tom pregledniku.
hu_hu: Az előző kódod lejárt. Írja be az új kódot a böngészőben.
hy_am: Ձեր նախորդ ծածկագիրը ժամկետանց է: Մուտքագրեք նոր կոդը այդ բրաուզերում:
id_id: Kode Anda sebelumnya sudah habis masa berlakunya. Masukkan kode baru di browser itu.
is_is: Fyrri kóðinn þinn rann út. Sláðu inn nýja kóðann í þeim vafra.
it_it: Il tuo codice precedente è scaduto. Inserisci il nuovo codice in quel browser.
ja_jp: 以前のコードの有効期限が切れました。そのブラウザに新しいコードを入力します。
ka_ge: თქვენს წინა კოდს ვადა გაუვიდა. შეიყვანეთ ახალი კოდი ამ ბრაუზერში.
kk_kz: Алдыңғы кодыңыздың мерзімі аяқталды. Сол шолғышқа жаңа кодты енгізіңіз.
km_kh: លេខកូដពីមុនរបស់អ្នកផុតកំណត់ហើយ។ បញ្ចូលលេខកូដថ្មីនៅក្នុងកម្មវិធីរុករកនោះ។
kn_in: ನಿಮ್ಮ ಹಿಂದಿನ ಕೋಡ್ ಅವಧಿ ಮೀರಿದೆ. ಆ ಬ್ರೌಸರ್‌ನಲ್ಲಿ ಹೊಸ ಕೋಡ್ ಅನ್ನು ನಮೂದಿಸಿ.
ko_kr: 이전 코드가 만료되었습니다. 해당 브라우저에 새 코드를 입력하세요.
ky_kg: Мурунку кодуңуздун мөөнөтү бүттү. Ошол браузерге жаңы кодду киргизиңиз.
lo_la: ລະຫັດກ່ອນໜ້າຂອງເຈົ້າໝົດອາຍຸແລ້ວ. ໃສ່ລະຫັດໃຫມ່ໃນຕົວທ່ອງເວັບນັ້ນ.
lt_lt: Jūsų ankstesnis kodas baigėsi. Įveskite naują kodą toje naršyklėje.
lv_lv: Jūsu iepriekšējais kods ir beidzies. Ievadiet jauno kodu šajā pārlūkprogrammā.
mk_mk: Вашиот претходен код истече. Внесете го новиот код во тој прелистувач.
ml_in: നിങ്ങളുടെ മുൻ കോഡ് കാലഹരണപ്പെട്ടു. ആ ബ്രൗസറിൽ പുതിയ കോഡ് നൽകുക.
mn_mn: Таны өмнөх кодын хугацаа дууссан. Энэ хөтөч дээр шинэ кодыг оруулна уу.
mr_in: तुमचा मागील कोड कालबाह्य झाला. त्या ब्राउझरमध्ये नवीन कोड प्रविष्ट करा.
ms_my: Kod anda sebelum ini telah tamat tempoh. Masukkan kod baharu dalam penyemak imbas itu.
nb_no: Den forrige koden din utløp. Skriv inn den nye koden i den nettleseren.
ne_np: तपाईंको अघिल्लो कोडको म्याद सकियो। त्यो ब्राउजरमा नयाँ कोड प्रविष्ट गर्नुहोस्।
nl_nl: Uw vorige code is verlopen. Voer de nieuwe code in die browser in.
or_in: ତୁମର ପୂର୍ବ କୋଡ୍ ମିଆଦ ପୂର୍ଣ୍ଣ ହୋଇଛି | ସେହି ବ୍ରାଉଜରରେ ନୂତନ କୋଡ୍ ପ୍ରବେଶ କରନ୍ତୁ |
pa_in: ਤੁਹਾਡੇ ਪਿਛਲੇ ਕੋਡ ਦੀ ਮਿਆਦ ਪੁੱਗ ਗਈ ਹੈ। ਉਸ ਬ੍ਰਾਊਜ਼ਰ ਵਿੱਚ ਨਵਾਂ ਕੋਡ ਦਰਜ ਕਰੋ।
pl_pl: Twój poprzedni kod wygasł. Wprowadź nowy kod w tej przeglądarce.
pt_br: Seu código anterior expirou. Digite o novo código nesse navegador.
ro_ro: Codul dvs. anterior a expirat. Introdu noul cod în acel browser.
ru_ru: Срок действия вашего предыдущего кода истек. Введите новый код в этом браузере.
si_lk: ඔබගේ පෙර කේතය කල් ඉකුත් විය. එම බ්‍රවුසරයේ නව කේතය ඇතුළත් කරන්න.
sk_sk: Platnosť vášho predchádzajúceho kódu vypršala. Zadajte nový kód do tohto prehliadača.
sl_si: Vaša prejšnja koda je potekla. V ta brskalnik vnesite novo kodo.
sq_al: Kodi juaj i mëparshëm ka skaduar. Fusni kodin e ri në atë shfletues.
sr_cyrl_rs: Ваш претходни код је истекао. Унесите нови код у тај претраживач.
sr_latn_rs: Vaš prethodni kod je istekao. Unesite novi kod u taj pretraživač.
sv_se: Din tidigare kod har upphört att gälla. Ange den nya koden i den webbläsaren.
sw_ke: Muda wa kutumia nambari yako ya kuthibitisha ulikwisha. Ingiza msimbo mpya katika kivinjari hicho.
ta_in: உங்கள் முந்தைய குறியீடு காலாவதியானது. அந்த உலாவியில் புதிய குறியீட்டை உள்ளிடவும்.
te_in: మీ మునుపటి కోడ్ గడువు ముగిసింది. ఆ బ్రౌజర్‌లో కొత్త కోడ్‌ని నమోదు చేయండి.
th_th: รหัสก่อนหน้าของคุณหมดอายุแล้ว ป้อนรหัสใหม่ในเบราว์เซอร์นั้น
tr_tr: Önceki kodunuzun süresi doldu. Yeni kodu bu tarayıcıya girin.
uk_ua: Термін дії вашого попереднього коду минув. Введіть новий код у цьому браузері.
ur_pk: آپ کے پچھلے کوڈ کی میعاد ختم ہوگئی۔ اس براؤزر میں نیا کوڈ درج کریں۔
uz_latn_uz: Oldingi kodingiz muddati tugagan. Ushbu brauzerda yangi kodni kiriting.
vi_vn: Mã trước đó của bạn đã hết hạn. Nhập mã mới vào trình duyệt đó.
zh_hans_cn: 您之前的代码已过期。在该浏览器中输入新代码。
zh_hant_hk: 您之前的代碼已過期。在該瀏覽器中輸入新代碼。
zu_za: Ikhodi yakho yangaphambilini iphelelwe yisikhathi. Faka ikhodi entsha kuleso siphequluli.

# Settings.VerificationUrl
source: On another phone, tablet, or computer with a current browser, visit: {0}
af_za: Op 'n ander foon, tablet of rekenaar met 'n huidige blaaier, besoek: {0}
am_et: በሌላ ስልክ፣ ታብሌት ወይም ኮምፒውተር ላይ የአሁኑ አሳሽ ባለው፣ ይህንን ይጎብኙ፡- {0}
ar_sa: على هاتف أو جهاز لوحي أو كمبيوتر آخر مزود بمتصفح حالي، تفضل بزيارة: {0}
as_in: বৰ্তমান ব্ৰাউজাৰ থকা অন্য ফোন, টেবলেট, বা কম্পিউটাৰত, চাওক: {0}
az_latn_az: Cari brauzeri olan başqa telefon, planşet və ya kompüterdə ziyarət edin: {0}
be_by: На іншым тэлефоне, планшэце або камп'ютары з бягучым браўзерам наведайце: {0}
bg_bg: На друг телефон, таблет или компютър с текущ браузър посетете: {0}
bn_bd: বর্তমান ব্রাউজার সহ অন্য ফোন, ট্যাবলেট বা কম্পিউটারে, এখানে যান: {0}৷
bs_latn_ba: Na drugom telefonu, tabletu ili računaru sa trenutnim pretraživačem, posjetite: {0}
ca_es: En un altre telèfon, tauleta o ordinador amb un navegador actual, visiteu: {0}
cs_cz: Na jiném telefonu, tabletu nebo počítači s aktuálním prohlížečem navštivte: {0}
da_dk: Besøg: {0} på en anden telefon, tablet eller computer med en aktuel browser
de_de: Besuchen Sie auf einem anderen Telefon, Tablet oder Computer mit einem aktuellen Browser: {0}
el_gr: Σε άλλο τηλέφωνο, tablet ή υπολογιστή με τρέχον πρόγραμμα περιήγησης, επισκεφτείτε τη διεύθυνση: {0}
es_us: En otro teléfono, tableta o computadora con un navegador actual, visite: {0}
et_ee: Teises praeguse brauseriga telefonis, tahvelarvutis või arvutis külastage aadressi {0}
eu_es: Uneko arakatzailea duen beste telefono, tablet edo ordenagailu batean, bisitatu: {0}
fa_ir: در تلفن، رایانه لوحی یا رایانه دیگری با مرورگر فعلی، به {0} مراجعه کنید
fi_fi: Käy toisella puhelimella, tabletilla tai tietokoneella, jossa on nykyinen selain, osoitteessa {0}
fil_ph: Sa isa pang telepono, tablet, o computer na may kasalukuyang browser, bisitahin ang: {0}
fr_ca: Sur un autre téléphone, tablette ou ordinateur avec un navigateur actuel, visitez : {0}
gl_es: Noutro teléfono, tableta ou ordenador cun navegador actual, visita: {0}
gu_in: વર્તમાન બ્રાઉઝર સાથે બીજા ફોન, ટેબ્લેટ અથવા કમ્પ્યુટર પર, મુલાકાત લો: {0}
he_il: בטלפון, טאבלט או מחשב אחר עם דפדפן נוכחי, בקר ב: {0}
hi_in: मौजूदा ब्राउज़र वाले किसी अन्य फ़ोन, टैबलेट या कंप्यूटर पर, {0} पर जाएँ
hr_hr: Na drugom telefonu, tabletu ili računalu s trenutačnim preglednikom posjetite: {0}
hu_hu: Egy másik telefonon, táblagépen vagy számítógépen aktuális böngészővel látogassa meg a következőt: {0}
hy_am: Ընթացիկ դիտարկիչով մեկ այլ հեռախոսի, պլանշետի կամ համակարգչի վրա այցելեք՝ {0}
id_id: Di ponsel, tablet, atau komputer lain dengan browser saat ini, kunjungi: {0}
is_is: Í öðrum síma, spjaldtölvu eða tölvu með núverandi vafra skaltu fara á: {0}
it_it: Su un altro telefono, tablet o computer con un browser aggiornato, visita: {0}
ja_jp: 現在のブラウザを使用している別の携帯電話、タブレット、またはコンピュータで、{0} にアクセスしてください。
ka_ge: სხვა ტელეფონზე, ტაბლეტზე ან კომპიუტერზე მიმდინარე ბრაუზერზე, ეწვიეთ: {0}
kk_kz: Ағымдағы браузері бар басқа телефонда, планшетте немесе компьютерде мына жерді қараңыз: {0}
km_kh: នៅលើទូរសព្ទ ថេប្លេត ឬកុំព្យូទ័រផ្សេងទៀតដែលមានកម្មវិធីរុករកតាមអ៊ីនធឺណិត សូមចូលទៅកាន់៖ {0}
kn_in: ಪ್ರಸ್ತುತ ಬ್ರೌಸರ್ ಹೊಂದಿರುವ ಮತ್ತೊಂದು ಫೋನ್, ಟ್ಯಾಬ್ಲೆಟ್ ಅಥವಾ ಕಂಪ್ಯೂಟರ್‌ನಲ್ಲಿ, ಭೇಟಿ ನೀಡಿ: {0}
ko_kr: 현재 브라우저를 사용하는 다른 휴대전화, 태블릿, 컴퓨터에서 {0}를 방문하세요.
ky_kg: Учурдагы браузери бар башка телефондо, планшетте же компьютерде төмөнкүгө баш багыңыз: {0}
lo_la: ໃນໂທລະສັບ, ແທັບເລັດ, ຫຼືຄອມພິວເຕີອື່ນທີ່ມີຕົວທ່ອງເວັບປະຈຸບັນ, ໃຫ້ເຂົ້າໄປເບິ່ງ: {0}
lt_lt: Kitame telefone, planšetiniame kompiuteryje ar kompiuteryje su esama naršykle apsilankykite: {0}
lv_lv: Citā tālrunī, planšetdatorā vai datorā ar pašreizējo pārlūkprogrammu apmeklējiet: {0}
mk_mk: На друг телефон, таблет или компјутер со тековен прелистувач, посетете: {0}
ml_in: നിലവിലെ ബ്രൗസറുള്ള മറ്റൊരു ഫോണിലോ ടാബ്‌ലെറ്റിലോ കമ്പ്യൂട്ടറിലോ സന്ദർശിക്കുക: {0}
mn_mn: Одоогийн хөтөчтэй өөр утас, таблет эсвэл компьютер дээр зочилно уу: {0}
mr_in: वर्तमान ब्राउझरसह दुसऱ्या फोन, टॅबलेट किंवा संगणकावर, भेट द्या: {0}
ms_my: Pada telefon, tablet atau komputer lain dengan penyemak imbas semasa, lawati: {0}
nb_no: Gå til: {0} på en annen telefon, nettbrett eller datamaskin med en gjeldende nettleser
ne_np: हालको ब्राउजर भएको अर्को फोन, ट्याब्लेट वा कम्प्युटरमा, {0} मा जानुहोस्
nl_nl: Ga op een andere telefoon, tablet of computer met een huidige browser naar: {0}
or_in: ଅନ୍ୟ ଏକ ଫୋନ୍, ଟାବଲେଟ୍, କିମ୍ବା ସାମ୍ପ୍ରତିକ ବ୍ରାଉଜର୍ ସହିତ କମ୍ପ୍ୟୁଟର, ପରିଦର୍ଶନ କରନ୍ତୁ: {0} |
pa_in: ਮੌਜੂਦਾ ਬ੍ਰਾਊਜ਼ਰ ਵਾਲੇ ਕਿਸੇ ਹੋਰ ਫ਼ੋਨ, ਟੈਬਲੈੱਟ ਜਾਂ ਕੰਪਿਊਟਰ 'ਤੇ, ਇੱਥੇ ਜਾਉ: {0}
pl_pl: Na innym telefonie, tablecie lub komputerze z bieżącą przeglądarką odwiedź stronę: {0}
pt_br: Em outro telefone, tablet ou computador com navegador atual, visite: {0}
ro_ro: Pe alt telefon, tabletă sau computer cu un browser actual, accesați: {0}
ru_ru: На другом телефоне, планшете или компьютере с текущим браузером посетите: {0}.
si_lk: වත්මන් බ්‍රවුසරයක් සහිත වෙනත් දුරකථනයක, ටැබ්ලටයක හෝ පරිගණකයක, පිවිසෙන්න: {0}
sk_sk: Na inom telefóne, tablete alebo počítači s aktuálnym prehliadačom navštívte: {0}
sl_si: V drugem telefonu, tablici ali računalniku s trenutnim brskalnikom obiščite: {0}
sq_al: Në një telefon, tablet ose kompjuter tjetër me një shfletues aktual, vizitoni: {0}
sr_cyrl_rs: На другом телефону, таблету или рачунару са тренутним прегледачем, посетите: {0}
sr_latn_rs: Na drugom telefonu, tabletu ili računaru sa trenutnim pregledačem, posetite: {0}
sv_se: På en annan telefon, surfplatta eller dator med en aktuell webbläsare, besök: {0}
sw_ke: Kwenye simu, kompyuta kibao au kompyuta nyingine iliyo na kivinjari cha sasa, tembelea: {0}
ta_in: தற்போதைய உலாவியுடன் மற்றொரு தொலைபேசி, டேப்லெட் அல்லது கணினியில், இங்கு செல்க: {0}
te_in: ప్రస్తుత బ్రౌజర్‌తో మరొక ఫోన్, టాబ్లెట్ లేదా కంప్యూటర్‌లో, సందర్శించండి: {0}
th_th: บนโทรศัพท์ แท็บเล็ต หรือคอมพิวเตอร์เครื่องอื่นที่มีเบราว์เซอร์ปัจจุบัน โปรดไปที่: {0}
tr_tr: Geçerli bir tarayıcıya sahip başka bir telefon, tablet veya bilgisayarda şu adresi ziyaret edin: {0}
uk_ua: На іншому телефоні, планшеті чи комп’ютері з поточним браузером відвідайте: {0}
ur_pk: موجودہ براؤزر والے دوسرے فون، ٹیبلیٹ یا کمپیوٹر پر، ملاحظہ کریں: {0}
uz_latn_uz: Joriy brauzerga ega boshqa telefon, planshet yoki kompyuterda quyidagi manzilga tashrif buyuring: {0}
vi_vn: Trên điện thoại, máy tính bảng hoặc máy tính khác có trình duyệt hiện tại, hãy truy cập: {0}
zh_hans_cn: 在另一部装有当前浏览器的手机、平板电脑或计算机上，访问：{0}
zh_hant_hk: 在另一部裝有目前瀏覽器的手機、平板電腦或電腦上，存取：{0}
zu_za: Kwenye ifoni, ithebhulethi, noma ikhompuyutha enesiphequluli samanje, vakashela: {0}

# Settings.WaitingForGoogleApproval
source: Waiting for Google approval.
af_za: Wag tans vir Google-goedkeuring.
am_et: የGoogle መጽደቅን በመጠበቅ ላይ።
ar_sa: في انتظار موافقة جوجل.
as_in: গুগলৰ অনুমোদনৰ বাবে অপেক্ষা কৰি আছে।
az_latn_az: Google təsdiqini gözləyir.
be_by: Чаканне адабрэння Google.
bg_bg: Изчаква се одобрение от Google.
bn_bd: Google অনুমোদনের জন্য অপেক্ষা করা হচ্ছে।
bs_latn_ba: Čeka se Google odobrenje.
ca_es: S'està esperant l'aprovació de Google.
cs_cz: Čeká se na schválení společností Google.
da_dk: Venter på Google-godkendelse.
de_de: Warten auf Google-Genehmigung.
el_gr: Αναμονή για έγκριση από την Google.
es_us: Esperando la aprobación de Google.
et_ee: Google'i kinnituse ootel.
eu_es: Google-ren onespenaren zain.
fa_ir: در انتظار تایید گوگل
fi_fi: Odotetaan Googlen hyväksyntää.
fil_ph: Naghihintay ng pag-apruba ng Google.
fr_ca: En attente de l'approbation de Google.
gl_es: Agardando a aprobación de Google.
gu_in: Google મંજૂરીની રાહ જોઈ રહ્યાં છીએ.
he_il: מחכה לאישור גוגל.
hi_in: Google अनुमोदन की प्रतीक्षा की जा रही है.
hr_hr: Čeka Googleovo odobrenje.
hu_hu: Várakozás a Google jóváhagyására.
hy_am: Սպասում է Google-ի հաստատմանը:
id_id: Menunggu persetujuan Google.
is_is: Bíður eftir samþykki Google.
it_it: In attesa dell'approvazione di Google.
ja_jp: Googleの承認を待っています。
ka_ge: ელოდება Google-ის დამტკიცებას.
kk_kz: Google мақұлдауын күтуде.
km_kh: កំពុងរង់ចាំការយល់ព្រមពី Google ។
kn_in: Google ಅನುಮೋದನೆಗಾಗಿ ನಿರೀಕ್ಷಿಸಲಾಗುತ್ತಿದೆ.
ko_kr: Google 승인을 기다리고 있습니다.
ky_kg: Google уруксатын күтүүдө.
lo_la: ກຳລັງລໍຖ້າການອະນຸມັດຈາກ Google.
lt_lt: Laukiama Google patvirtinimo.
lv_lv: Gaida Google apstiprinājumu.
mk_mk: Се чека одобрување од Google.
ml_in: Google അംഗീകാരത്തിനായി കാത്തിരിക്കുന്നു.
mn_mn: Google-н зөвшөөрлийг хүлээж байна.
mr_in: Google च्या मंजुरीची प्रतीक्षा करत आहे.
ms_my: Menunggu kelulusan Google.
nb_no: Venter på Google-godkjenning.
ne_np: Google स्वीकृतिको लागि पर्खँदै।
nl_nl: Wachten op goedkeuring van Google.
or_in: ଗୁଗୁଲ୍ ଅନୁମୋଦନକୁ ଅପେକ୍ଷା କରିଛି |
pa_in: Google ਦੀ ਮਨਜ਼ੂਰੀ ਦੀ ਉਡੀਕ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।
pl_pl: Czekam na zatwierdzenie przez Google.
pt_br: Aguardando aprovação do Google.
ro_ro: Se așteaptă aprobarea Google.
ru_ru: Ждем одобрения Google.
si_lk: Google අනුමැතිය සඳහා රැඳී සිටිමින්.
sk_sk: Čaká sa na schválenie spoločnosťou Google.
sl_si: Čakam na Googlovo odobritev.
sq_al: Në pritje të miratimit të Google.
sr_cyrl_rs: Чека се Гоогле одобрење.
sr_latn_rs: Čeka se Google odobrenje.
sv_se: Väntar på Googles godkännande.
sw_ke: Inasubiri idhini ya Google.
ta_in: Google ஒப்புதலுக்காகக் காத்திருக்கிறது.
te_in: Google ఆమోదం కోసం వేచి ఉంది.
th_th: กำลังรอการอนุมัติจาก Google
tr_tr: Google'ın onayını bekliyorum.
uk_ua: Очікування на схвалення Google.
ur_pk: گوگل کی منظوری کا انتظار ہے۔
uz_latn_uz: Google ruxsati kutilmoqda.
vi_vn: Đang chờ sự chấp thuận của Google.
zh_hans_cn: 等待谷歌批准。
zh_hant_hk: 等待谷歌批准。
zu_za: Ilinde ukugunyazwa kwe-Google.
